<?
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) {
    die();
}

//if (empty($arResult)) {
//    return;
//}
//?>
<section class="section mb-medium">
    <div class="container">
        <div class="section-header">На что обратить внимание при покупке участка под ИЖС?</div>
        <div class="accordion-container js-accordion">
            <div class="accordion accordion--active accordion--sand">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary">Покупайте у надежного девелопера</div>
                    </div>
                </div>
                <div class="accordion__body">
                    <p>Очень важно обратить внимание на опыт работы девелоперской компании, на темпы реализации проектов, на отзывы покупателей и, конечно же, официальный сайт, на котором должна присутствовать максимально подробная информация о компании и проектах.</p>
                </div>
            </div>
            <div class="accordion">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary">Выбирайте благоустроенные поселки</div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion accordion--sand">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary">Инженерно-геологические изыскания</div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary">Наличие обслуживающей компании</div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
        </div>
    </div>
</section>
