<?php
$aMenuLinks = [
    [
        "О компании",
        "/about/",
        [],
        [],
        "",
    ],
    [
        "Коттеджные поселки",
        "/projects/detail/",
        [],
        [],
        "",
    ],
    [
        "Покупателям",
        "/buyer/",
        [],
        [],
        "",
    ],
    [
        "Обслуживающая компания",
        "/obsluzhivayuschaya-kompaniya/",
        [],
        [],
        "",
    ],
    [
        "Таунхаусы",
        "/tenderi/",
        [],
        [],
        "",
    ],
];
?>