<?php
if (!defined("B_PROLOG_INCLUDED") || B_PROLOG_INCLUDED !== true) {
    die();
}

//if (empty($arResult)) {
//    return null;
//}
//dump($arResult)
?>
<section class="section mt-medium mb-medium">
    <div class="container">
        <div class="section-header">На что стоит обратить внимание при выборе коттеджного поселка в Тюмени?</div>
        <div class="accordion-container js-accordion accordion-container--show-more">
            <div class="accordion accordion--sand">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >1. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >2. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion accordion--sand">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >3. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >4. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion accordion--sand">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >5. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion">
                <div class="accordion__header">
                    <div class="accordion__header-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                            <path
                                d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                            ></path>
                        </svg>
                    </div>
                    <div class="accordion__header-text">
                        <div class="accordion__header-text-primary"
                        >6. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                        </div>
                    </div>
                </div>
                <div class="accordion__body" style="display: none">
                    <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                    <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                </div>
            </div>
            <div class="accordion-container__expand">
                <div class="expand js-expand">
                    <div class="expand__collapse" style="display:none;">
                        <div class="accordion accordion--sand">
                            <div class="accordion__header">
                                <div class="accordion__header-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                                        <path
                                            d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                                        ></path>
                                    </svg>
                                </div>
                                <div class="accordion__header-text">
                                    <div class="accordion__header-text-primary"
                                    >7. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                                    </div>
                                </div>
                            </div>
                            <div class="accordion__body" style="display: none">
                                <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                                <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                            </div>
                        </div>
                        <div class="accordion">
                            <div class="accordion__header">
                                <div class="accordion__header-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                                        <path
                                            d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                                        ></path>
                                    </svg>
                                </div>
                                <div class="accordion__header-text">
                                    <div class="accordion__header-text-primary"
                                    >8. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                                    </div>
                                </div>
                            </div>
                            <div class="accordion__body" style="display: none">
                                <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                                <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                            </div>
                        </div>
                        <div class="accordion accordion--sand">
                            <div class="accordion__header">
                                <div class="accordion__header-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" width="13" height="9" viewBox="0 0 13 9" fill="none">
                                        <path
                                            d="M12.8261 4.09762C13.0213 4.29288 13.0213 4.60946 12.8261 4.80473L9.64409 7.98671C9.44882 8.18197 9.13224 8.18197 8.93698 7.98671C8.74172 7.79144 8.74172 7.47486 8.93698 7.2796L11.7654 4.45117L8.93698 1.62274C8.74172 1.42748 8.74172 1.1109 8.93698 0.915638C9.13224 0.720376 9.44882 0.720376 9.64409 0.915638L12.8261 4.09762ZM0.0518303 3.95117H12.4725V4.95117H0.0518303V3.95117Z"
                                        ></path>
                                    </svg>
                                </div>
                                <div class="accordion__header-text">
                                    <div class="accordion__header-text-primary"
                                    >9. Хочу начать строить забор. Можно ли узнать телефоны соседей?
                                    </div>
                                </div>
                            </div>
                            <div class="accordion__body" style="display: none">
                                <p>Номера телефонов, адреса и другие контактные данные о жителях, относятся к персональным данным. Соответственно, мы не имеем право ее предоставлять. Для знакомства и общения у нас созданы группы в социальных сетях, где Вы можете найти своих соседей, договориться о встречах, узнать много полезной информации.</p>
                                <p>Для вашего удобства мы публикуем адреса наших официальных страниц и групп, где наши покупатели с легкостью находят друг друга, и общаются по важным для них вопросам. Ссылки на наши группы можно найти на сайте "Навигатор" в разделе Новости</p>
                            </div>
                        </div>
                    </div>
                    <div class="expand__a">
                        <div class="expand__b">
                            <div class="expand__button">
                                <div class="arrow-link arrow-link--bottom">
                                    <div class="arrow-link__border">
                                        <svg viewBox="0 0 49 26" fill="none" xmlns="http://www.w3.org/2000/svg">
                                            <path
                                                d="M47 1.5C47 13.9264 36.9264 24 24.5 24C18.476 24 13.0049 21.6326 8.96629 17.7775C8.01424 16.8686 7.1418 15.8771 6.36049 14.8145C3.61938 11.0863 2 6.48226 2 1.5"
                                                stroke="#6BBD45" stroke-width="3" stroke-linecap="round" stroke-linejoin="round"
                                            ></path>
                                        </svg>
                                    </div>
                                    <svg class="arrow-link__arrow" width="15" height="19" viewBox="0 0 15 19" fill="none"
                                         xmlns="http://www.w3.org/2000/svg"
                                    >
                                        <path
                                            d="M6.79289 18.2071C7.18342 18.5976 7.81658 18.5976 8.20711 18.2071L14.5711 11.8431C14.9616 11.4526 14.9616 10.8195 14.5711 10.4289C14.1805 10.0384 13.5474 10.0384 13.1569 10.4289L7.5 16.0858L1.84315 10.4289C1.45262 10.0384 0.819456 10.0384 0.428932 10.4289C0.0384074 10.8195 0.0384073 11.4526 0.428932 11.8431L6.79289 18.2071ZM6.5 0.5L6.5 17.5L8.5 17.5L8.5 0.5L6.5 0.5Z"
                                            fill="#6BBD45"
                                        ></path>
                                    </svg>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
